
<div style="text-align:center;color:black;
   width: 800px;
   margin: auto;
   "><br class="clear" />

美國華人手術及化療專家、微粒子生物學及微粒子化學專家、旅美外科腫瘤專家廖學時</a>（和田政雄）醫學博士從事癌症研究、教學、開刀及治療四十年。曾任臺北長庚醫學大學醫學院婦癌主任、教授，臺北醫學大學醫學院教授，費城天普大學、明尼蘇達州立大學醫院及洛杉磯縣立醫學大學婦癌主任教授等。</p>
<p>廖學時醫學博士憑藉最新發明的無副作用「免疫學標靶治癌法」抗癌產品「Allesgen」，於2013、2014、2015和2016年四度獲諾貝爾獎醫學與生理學獎提名。產品在美國及其它100多個國家或地區獲得國際專利。</p>
<h3 style="color:black">目前癌友的最好產品之一</h3>
<p>「Allesgen」是用九種不同的植物及果實高度濃縮提煉而成，是廖學時博士和其九位醫師團隊花了十餘年的時間研發出來的天然酵素群。它不只增強身體的免疫系統，且能摧毀癌細胞，而沒有副作用，是目前癌友們的最好產品之一。可用於數十種癌症：肺癌、肝癌、乳癌、腸癌、胃癌、胰臟癌、腎臟癌、鼻咽癌、甲狀腺癌、卵巢癌、子宮頸癌、陰道癌、子宮體癌、膀胱癌、腦癌、攝護腺癌、皮膚黑色素癌、血癌及淋巴癌等。僅舉幾例如下：
<br/><img class="size-medium wp-image-8207937" src="images/CTScan/patientD.jpg" alt="膽囊癌轉移，治療前5-6cm，治療後癌消失。（廖學時醫學博士提供） " width="450" height="586" /><figcaption class="wp-caption-text">膽囊癌轉移，治療前5-6cm，服用後癌消失。（廖學時醫學博士提供）</figcaption></p>
<h3 style="color:black">肺癌腫瘤不見了</h3>
<p>王先生是一個美國大學裡的生化學教授，有一天，王先生住在大陸的父親突然打電話來說在醫院裡，他的肺臟長了一個七公分的腫瘤，是惡性的肺癌，他不想讓王先生擔心，已做化療一年多了，但是癌細胞卻還在繼續長大。王先生妹妹剛好在報紙上看到廖博士有關治療癌症的新報導，於是王先生坐飛機到洛杉磯與廖博士詳談父親的病情，之後王先生決定先買兩瓶回大陸讓爸爸試試。</p>
<p>吃了一個月後，王先生父親感覺有些改善，呼吸較為順暢，比較不會氣喘，而且食慾也變好，王先生又再買４瓶讓爸爸服用，大約吃了4個月左右。去醫院檢查，發現肺癌腫瘤已經不見了。醫生也不敢相信，王先生覺得廖醫師的新發明，將會是以後治療癌症的新趨勢，不僅無副作用，病人也不用再忍受化療或電療的痛苦。
<br/><img class="size-medium wp-image-8211710" src="images/CTScan/patientB.jpg" alt="肺癌轉移，服用8個月腫瘤消失。（廖學時醫學博士提供）" width="450" height="754" /><figcaption class="wp-caption-text">肺癌轉移，服用8個月腫瘤消失。（廖學時醫學博士提供）</figcaption></p>
<h3 style="color:black">甲狀腺癌末期</h3>
<p>「我姓陳，已經是甲狀腺癌末期，在中國治療了兩三年，癌細胞還是繼續擴散。來到美國後，偶然在報紙上看到癌症權威廖醫師的廣告，跟太太討論後，決定帶著病歷拜訪廖醫師。在廖醫師的細心幫助下，服用他發明的酵素７個月時間，醫院檢查已無發現任何癌細胞了，我的甲狀腺癌已全好了，血液檢查及CT SCAN 檢查都正常。對於新移民到美國的我們，根本沒有保險，而且去醫院的醫療費用都非常昂貴，很高興遇到廖醫師並服用他的產品，能使我在短短的7個月之內痊癒，幫我解決長期甲狀腺癌的困擾與恐慌。最重要是，沒有什麼副作用，非常安全可靠。」</p>
<h3 style="color:black">醫院放棄治療他</h3>
<p>Sally爸爸一年半前被診斷出肝癌末期，去了City of Hope醫療中心檢查，肝癌大小是15x10x15公分，醫院及醫師都放棄治療他。後來把他送去USC癌症中心，做了一次化療，卻因為細菌感染住進加護病房一個多月，差點死掉，UCLA也不願意治療他。</p>
<p>後來朋友告訴Sally癌症權威廖博士有種產品可以幫他爸爸，Sally沒有辦法決定親自去找廖醫師，跟他買了3瓶產品，一天吃4顆。吃了一個多月後，Sally爸爸的黃疸已經消失了，骨頭、脊椎、肺部的轉移經過四～五個月的治療，也慢慢減輕好轉了。</p>
<p>「我們很驚訝CT和PET SCAN報告出來的結果，又繼續吃了三個多月的產品，我爸爸的肝癌已經液化了，然後到USC癌症中心把完全液化的肝癌吸出來，已經完全看不到任何的癌細胞了，他的USC醫生嚇了一跳，不敢相信我爸爸居然還活著，而且病居然還完全好了。」</p>
<figure id="attachment_8207939"  class="wp-caption aligncenter"><img class="size-medium wp-image-8207939" src="images/CTScan/patientA.png" alt="肝癌轉移，7個月治療腫瘤液化消失。（廖學時醫學博士提供）" width="450" height="545" /><figcaption class="wp-caption-text">肝癌轉移，服用7個月腫瘤液化消失。（廖學時醫學博士提供）</figcaption></figure>
<p>醫生說這是奇蹟，不停的問Sally爸爸到底做了甚麼治療，Sally跟他解釋產品的功效，他雖然沒聽說過也不完全相信，但還是很高興Sally爸爸身體已完全康復。</p>
<h3 style="color:black">「我居然還能活下去」</h3>
<p>洛杉磯的曾太太發現得了卵巢癌至今已經兩年多了，做了無數次的化療及電療，之後又復發。有一天，曾太太的先生在報上看到廖醫師發明的Allesgen產品，決定去找廖醫師談談。當天談了約40分鐘，看到很多癌症末期病人成功的例子，決定先買5瓶。</p>
<p>三個月後，曾太太去醫院照了CT SCAN，發現擴散到卵巢及骨頭的癌細胞已經減小和變少了。後來繼續吃了約6瓶，再去檢查，沒想到已經完全看不到任何癌細胞了。曾太太的醫生也非常驚訝，因為之前他告訴曾太太，她的病已經沒辦法救了！沒想到服用6～7個月，居然讓曾太太能夠繼續活下去, 且病也好了。</p>
<p>「我真的非常感激廖醫師把我從鬼門關前拉回來，我無法想像我如果活不了，我先生及八歲的小孩該怎麼過日子！真的謝謝他，我也有介紹幾個人給廖醫師，也都有成功。」</p>
<h3 style="color:black">真是晴天霹靂</h3>
<p>58歲的王阿姨檢查發現舌頭上長了舌癌，可怕的是，醫生告訴要把舌頭割掉才有機會活下去，真是晴天霹靂。家人一時慌了手腳，不知道該怎麼辦，剛好看到廖醫師關於抗癌產品廣告，於是買了兩瓶產品寄回香港讓王阿姨吃，後又買了五瓶吃完後，在香港醫院做檢查，發現癌細胞全部死亡，轉移到骨頭的癌細胞也消失了，王阿姨及家人都非常高興和感謝廖醫師。</p>
<h3 style="color:black">已經過了六年半</h3>
<p>「我是80歲的孔太太，是廖醫師20年的病人，他每次都在我半腳跨進鬼門關時，又把我拉了出來。20年前第一次去找他時，我的子宮體癌已很嚴重了，經過多次的化療和電療，效果都不顯著，反而癌細胞繼續擴散到膀胱、腹腔和陰道，身體被化療折磨到非常虛弱，差一點就走了，也用了最後的治療方法－雷錠，但還是無法控制病情，陰道還是持續流血。</p>
<p>幾年後發現乳房也長了腫瘤，開刀後還是繼續使用雷錠，但是都沒有明顯的改善，癌細胞還在擴散。廖醫師難過地跟我說，只能再多活3個月，我聽了非常難過又絕望，我知道廖醫師是癌症專家，有近30年的婦癌手術經驗，連他都沒有辦法，我不知道還有什麼方法能解決我的病症。</p>
<p>有天廖醫師在檢查時告訴我，他研發了一個新的抗癌產品，問我要不要試試看，我當然一口答應這唯一的一線希望，服用一個月後，我已不再流血，服六個月後，檢查發現癌細胞居然都消失了，未發現任何癌細胞，但我還是每2個月持續追蹤檢查，到現在過了六年半，我的生活已和正常人一樣，健康快樂，行動自如，不用再擔心癌細胞擴散。</p>
<p>廖醫師真是我最偉大的救命恩人，他為人親切負責，對於癌症或癌末病患，從不輕言放棄，再棘手的問題，他都會想辦法解決，也會替病人著想，減輕病人痛苦，真是一個難得的好醫生。」</p>
<h3 style="color:black">廖醫師幫她留住右腳</h3>
<p>86歲的藍媽媽前年去醫院檢查發現腳上長黑色素瘤，已是晚期，做了很多次化療及電療，但效果很差，人很虛弱，醫生說要把腿鋸掉，藍媽媽才能活命。 家人買了兩瓶讓藍媽媽試試看，一月後，藍媽媽腳上的傷口已不再潰爛，繼續吃了半年多共10瓶，檢查發現癌細胞已不見了，骨頭轉移也不見了。藍媽媽非常感謝廖醫師的高明醫術幫她留住右腳。</p>
<h3 style="color:black">淋巴癌完全消失</h3>
<p>洛杉磯李太太某天突然摸到脖子上有一顆東西長出來，硬硬的不知道是甚麼，原本想過幾天會消失，沒想到吃了幾天消炎藥都沒效果，肩膀居然也長出了一粒東西，過兩個禮拜居然變大了像小芒果一樣。李太太立刻找醫生做脖子切片檢查是淋巴癌，醫生告訴李太太這個年紀長淋巴癌只有百分之二十能治療好，預約做化療還需要再等兩個多月。<br />
朋友本來也得了淋巴癌，他告訴李太太他是吃了廖醫師的產品吃好的，所以李太太也帶著病歷報告去找廖醫師談病情，談完後買了三個月份的產品吃了一個多月後，看到脖子上如雞蛋大小的已經消失了，但是肩膀上的顆粒吃了兩個半月才變平不見，而肚子上的兩顆，還沒有完全消失，總共吃了七個月，淋巴癌才完全消失。李太太撿回了這條命實在非常開心也很感謝廖醫師，希望長癌的病人能儘早去找廖醫師才不會耽誤時間。</p>
<h3 style="color:black">腎臟癌</h3>
<p>2012年的一月，Andy在醫院檢查出腎臟長了腫瘤，Andy立刻動了手術把左腎切除了，同年的四月檢查發現癌細胞已經擴散到膀胱了，六月時把長在膀胱中的七顆腫瘤成功割除了，配合醫生做了六星期的BCG治療，在第六個星期醫生又發現了十二顆腫瘤，令Andy非常失望，整個治療過程是失敗的，Andy告訴醫生決定回中國去尋找其他癌症的治療方法。</p>
<p>但是實際上Andy已經放棄希望了，整天在家裏無所事事，上網閒晃看電視看報紙打發時間，無意中在網站上看到廖醫師的產品，一查發現大家對於這個產品的反應很不錯，然後帶著過去的病歷及CT去請教廖教授並相信廖教授的新發明，決定服用這沒有副作用的產品。三個月每天吃四粒，後去照CT及PET腫瘤變小了很多，現在已經全部消失了，血液檢查癌指數從3,500下降到現在正常，非常感謝。</p>
<br/><img class="size-medium wp-image-8207988" src="images/CTScan/patientC.jpg" alt="肺癌治療前7-8一cm，服用3個月縮小到3cm。（廖學時醫學博士提供）" width="450" height="217" /><br/>肺癌治療前7-8cm，服用3個月縮小到3cm。（廖學時醫學博士提供）
<br/><figure><img class="size-medium wp-image-8207994" src="images/CTScan/patientE.jpg" alt="前列腺癌轉移，服用4個月癌消失。（廖學時醫學博士提供）" width="450" height="242" /><figcaption class="wp-caption-text">前列腺癌轉移，服用4個月癌消失。（廖學時醫學博士提供）</figcaption></figure>
<p>您有任何問題或需要購買，請聯繫廖博士!</p>
<p>沒有代理商 謹防假冒</p>
<p>微信：<a href="http://weixin.qq.com/r/4P17YxvEpEbbrV8A96jy">Allesgencure</a></p>
<p><img class=" wp-image-8207967" src="images/wechatQRCode.png" alt="二維碼 " width="219" height="218" /><br/>二維碼</figcaption></p>


</div>
